// Japanese / 日本 / ja / 日本語

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display Unistaller";
LZD_MENUITEM_ABOUT_UNINSTALLER = "USB Display Uninstaller について";
LZD_MENUITEM_HIDE_UNINSTALLER = "USB Display Uninstaller を隠す";
LZD_MENUITEM_QUIT_UNINSTALLER = "USB Display Uninstaller を終了";
LZD_CONFIRM_UNINSTALLATION = "コンピューターからUSB Displayを削除します。";
LZD_CONFIRM_UNINSTALLATION_INFO = "続行するには[続ける]をクリックしてください。";
LZD_YESNEXT = "続ける";
LZD_NOQUIT = "終了";
LZD_REMOVING = "削除中..";
LZD_UNINSTALLED = "USB Displayのアンインストールが完了しました。";
LZD_UNINSTALLED_INFO_SUCCESS = "完全に削除されました。";
LZD_UNINSTALLED_INFO_FAILURE = "いくつかのファイルは削除できませんでした。";
LZD_MENUITEM_HIDEOTHERS = "ほかを隠す";
LZD_MENUITEM_SHOWALL = "すべてを表示";
LZD_UNINSTALL_REBOOT_INFO = "アンインストール後に、コンピューターの再起動が必要です。";
LZD_BEFORE_UNINSTALL_INFO = "[続ける]をクリックすると操作を実行します。[終了]をクリックすると元の状態に戻ります。";
LZD_CONFIRM_UNINSTAL_INFO = "続行するには[続ける]をクリックしてください。";
LZD_UNINSTALLED_REBOOT_INFO = "操作が完了しました。[再起動]をクリックしてください。";
LZD_BTN_REBOOT = "再起動";
LZD_WARNING_REBOOT_INFO = "USB Displayアプリケーションのアンインストールは、コンピューターを再起動することで完了します。";
